dropbox
eclipse-jee
etherwake
figma-linux
gitkraken
google-chrome
gopro-webcam
heroku-cli-bin
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk8
jdtls
lib32-nvidia-390xx-utils
lib32-opencl-nvidia-390xx
nvidia-390xx-dkms
nvidia-390xx-utils
nvm
obs-streamfx
opencl-nvidia-390xx
papyrus
picom-git
postman-bin
rofi-git
slack-desktop
spotify
timeshift
ttf-devicons
ventoy-bin
vim-git
vim-git-runtime
visual-studio-code-bin
zoom
