alacritty
alsa-utils
amd-ucode
ansible-core
autoconf
automake
base
bat
bind
binutils
bison
bluez
bluez-utils
cmake
ctags
dbeaver
dialog
discord
docker
dosfstools
dunst
efibootmgr
emacs
fail2ban
fakeroot
fd
feh
firefox
firefox-developer-edition
fish
flameshot
flex
font-manager
gcc
ghostwriter
gimp
git
git-delta
glow
gnome-keyring
gparted
gradle
graphicsmagick
groff
groovy
grub
gulp
htop
i3-gaps
i3lock
intellij-idea-community-edition
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
jenkins
jq
jre11-openjdk
kitty
lib32-fontconfig
lib32-mesa
libreoffice-still
libtool
libva-mesa-driver
lightdm
lightdm-gtk-greeter
linux
linux-headers
linux-lts
linux-lts-headers
lua-language-server
luajit
lutris
lvm2
lxappearance
m4
make
maven
mlocate
most
mpv
mtools
nano
neofetch
neovim
net-tools
networkmanager
ninja
nmap
nodejs
npm
obs-studio
openssh
os-prober
otf-font-awesome
pacman-contrib
pass
patch
pavucontrol
pgadmin4
pkgconf
playerctl
polybar
postgresql
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
putty
python-pip
qtkeychain-qt5
racket
ranger
ripgrep
rust-analyzer
samba
scrot
smlnj
sudo
systemd-resolvconf
texinfo
thunar
tmux
tomcat9
traceroute
tree
ttf-font-awesome
udisks2
ueberzug
ufw
unzip
usbutils
vlc
wget
which
wireguard-tools
wmname
wqy-zenhei
xclip
xf86-video-amdgpu
xf86-video-nouveau
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
zathura-pdf-mupdf
zsh
zsh-completions
